export const CHAPTER_50_VERSE_6 =
  "גֵּוִי נָתַתִּי לְמַכִּים, וּלְחָיַי לְמֹרְטִים; פָּנַי לֹא הִסְתַּרְתִּי, מִכְּלִמּוֹת וָרֹק.";
export const CHAPTER_53_VERSE_5 =
  "וְהוּא מְחֹלָל מִפְּשָׁעֵנוּ, מְדֻכָּא מֵעֲוֺנֹתֵינוּ; מוּסַר שְׁלוֹמֵנוּ עָלָיו, וּבַחֲבֻרָתוֹ נִרְפָּא-לָנוּ.";
export const CHAPTER_53_VERSE_8 =
  "מֵעֹ֤צֶר וּמִמִּשְׁפָּט֙ לֻקָּ֔ח וְאֶת־דּוֹר֖וֹ מִ֣י יְשׂוֹחֵ֑חַ כִּ֤י נִגְזַר֙ מֵאֶ֣רֶץ חַיִּ֔ים מִפֶּ֥שַׁע עַמִּ֖י נֶ֥גַע לָֽמוֹ׃";
export const CHAPTER_53_VERSE_12 =
  "יב  לָכֵן אֲחַלֶּק-לוֹ בָרַבִּים, וְאֶת-עֲצוּמִים יְחַלֵּק שָׁלָל, תַּחַת אֲשֶׁר הֶעֱרָה לַמָּוֶת נַפְשׁוֹ, וְאֶת-פֹּשְׁעִים נִמְנָה; וְהוּא חֵטְא-רַבִּים נָשָׂא, וְלַפֹּשְׁעִים יַפְגִּיעַ.";
export const CHAPTER_56_VERSE_4 =
  "וְאַל-יֹאמַר בֶּן-הַנֵּכָר, הַנִּלְוָה אֶל-יְהוָה לֵאמֹר, הַבְדֵּל יַבְדִּילַנִי יְהוָה, מֵעַל עַמּוֹ; וְאַל-יֹאמַר הַסָּרִיס, הֵן אֲנִי עֵץ יָבֵשׁ.";
